export const grades = [
    {
      grade: "الصف الأول",
      classes: ["فصل 1", "فصل 2", "فصل 3"]
    },
    {
      grade: "الصف الثاني",
      classes: ["فصل 1", "فصل 2", "فصل 3"]
    },
    {
      grade: "الصف الثالث",
      classes: ["فصل 1", "فصل 2", "فصل 3"]
    },
    {
      grade: "الصف الرابع",
      classes: ["فصل 1", "فصل 2", "فصل 3"]
    },
    {
      grade: "الصف الخامس",
      classes: ["فصل 1", "فصل 2", "فصل 3"]
    },
    {
      grade: "الصف السادس",
      classes: ["فصل 1", "فصل 2", "فصل 3"]
    }
  ];